[
  {
    "id": "argentina",
    "name": "Argentina",
    "flag": "",
    "practices": {
      "Espectro radioel茅ctrico": {
        "summary": "Cuadro de Atribuci贸n de Bandas de Frecuencias de la Rep煤blica Argentina (CABFRA). Administraci贸n del espectro - Bandas. Modalidad compartida. Asuntos Satelitales. Reglamento Sobre Administraci贸n, G...",
        "details": "Cuadro de Atribuci贸n de Bandas de Frecuencias de la Rep煤blica Argentina (CABFRA)\nAdministraci贸n del espectro - Bandas\nModalidad compartida\nAsuntos Satelitales\nReglamento Sobre Administraci贸n, Gesti贸n y Control del Espectro Radioel茅ctrico\nProblemas de Interferencias\nRadioaficionados, Estaciones Repetidoras y Se帽ales Distintivas Especiales\nHertz: Sistema de Gesti贸n del Espectro Radioel茅ctrico\nCompetencia Econ贸mica",
        "tags": [
          "competencia"
        ]
      },
      "Competencia Econ贸mica": {
        "summary": "Indicadores de Mercado. Tecnolog铆as de la Informaci贸n y Comunicaci贸n (TIC). Normativa Fundamental. Servicio Universal. Ciberseguridad",
        "details": "Indicadores de Mercado\nTecnolog铆as de la Informaci贸n y Comunicaci贸n (TIC)\nNormativa Fundamental\nServicio Universal\nCiberseguridad",
        "tags": [
          "ciberseguridad"
        ]
      },
      "Ciberseguridad": {
        "summary": "Conversatorio sobre ciberseguridad. Protecci贸n del usuario",
        "details": "Conversatorio sobre ciberseguridad\nProtecci贸n del usuario",
        "tags": [
          "ciberseguridad"
        ]
      },
      "Protecci贸n del usuario": {
        "summary": "Reglamento de Clientes de los Servicios TIC. Programa de Alfabetizaci贸n en Medios y Tecnolog铆as de la Informaci贸n y la Comunicaci贸n. Tu L铆nea es Tuya. Adquisici贸n de Equipos. Portabilidad Num茅rica",
        "details": "Reglamento de Clientes de los Servicios TIC\nPrograma de Alfabetizaci贸n en Medios y Tecnolog铆as de la Informaci贸n y la Comunicaci贸n\nTu L铆nea es Tuya\nAdquisici贸n de Equipos\nPortabilidad Num茅rica\nAtenci贸n a Usuarios y Reclamos\nConsejos para usuarios\nPrograma Nacional de Prevenci贸n y Concientizaci贸n del Grooming o Ciberacoso contra Ni帽as, Ni帽os y Adolescentes\nTecnolog铆as emergentes",
        "tags": [
          "portabilidad"
        ]
      },
      "Tecnolog铆as emergentes": {
        "summary": "Reglamento General del Servicio de Telecomunicaciones Fiables e Inteligentes (STeFI). Compartici贸n de la infraestructura",
        "details": "Reglamento General del Servicio de Telecomunicaciones Fiables e Inteligentes (STeFI)\nMuestra 5G\nCompartici贸n de la infraestructura",
        "tags": [
          "5g",
          "infraestructura"
        ]
      },
      "Compartici贸n de la infraestructura": {
        "summary": "Compartici贸n de Infraestructura Pasiva. Buscador de Convenios de Interconexi贸n. Interconexi贸n y Acceso. Telecomunicaciones de emergencia",
        "details": "Compartici贸n de Infraestructura Pasiva\nBuscador de Convenios de Interconexi贸n\nInterconexi贸n y Acceso\nTelecomunicaciones de emergencia",
        "tags": [
          "infraestructura",
          "emergencia"
        ]
      },
      "Telecomunicaciones de emergencia": {
        "summary": "Reglamento Nacional de Contingencia. Programa de Asistencia a Prestadores de Servicios TIC ante emergencias y cat谩strofes. Suspensi贸n de cortes de servicios esenciales a clientes vulnerables por fa...",
        "details": "Reglamento Nacional de Contingencia\nPrograma de Asistencia a Prestadores de Servicios TIC ante emergencias y cat谩strofes\nSuspensi贸n de cortes de servicios esenciales a clientes vulnerables por falta de pago\nConvenio entre ENACOM y Ministerio de Seguridad para implementar el servicio gratuito de localizaci贸n de llamadas de emergencia\nHomologaci贸n de productos y dispositivos",
        "tags": [
          "emergencia",
          "homologaci贸n"
        ]
      },
      "Homologaci贸n de productos y dispositivos": {
        "summary": "Homologaci贸n de Equipos. Inscripci贸n de equipos y procedimientos",
        "details": "Homologaci贸n de Equipos\nInscripci贸n de equipos y procedimientos\nNovedades",
        "tags": [
          "homologaci贸n"
        ]
      }
    }
  },
  {
    "id": "bolivia",
    "name": "Bolivia",
    "flag": "ю",
    "practices": {
      "Espectro radioel茅ctrico": {
        "summary": "Reglamento para el otorgamiento de Licencias en Telecomunicaciones. Plan Nacional de Frecuencias. Bandas de frecuencias del espectro radioel茅ctrico de uso libre. Modificaciones al Plan Nacional de ...",
        "details": "Reglamento para el otorgamiento de Licencias en Telecomunicaciones\nPlan Nacional de Frecuencias\nBandas de frecuencias del espectro radioel茅ctrico de uso libre\nModificaciones al Plan Nacional de Frecuencias (2013,2016,2017,2019,2020,2022)\nCompartici贸n de espectro\nReglamento para la Autorizaci贸n de Prestaci贸n de Servicio de Estaci贸n Espacial\nmodificaci贸n\nReglamento para la Autorizaci贸n de Prestaci贸n de Servicio de Estaci贸n Espacialy sumodificaci贸n\nCompetencia Econ贸mica",
        "tags": [
          "infraestructura",
          "competencia"
        ]
      },
      "Competencia Econ贸mica": {
        "summary": "Informaci贸n de competencia econ贸mica para Bolivia disponible en la p谩gina oficial de REGULATEL.",
        "details": "Para obtener informaci贸n detallada sobre competencia econ贸mica en Bolivia, por favor consulta la p谩gina oficial de REGULATEL en https://regulatel.indotel.gob.do",
        "tags": []
      },
      "Ciberseguridad": {
        "summary": "Informaci贸n de ciberseguridad para Bolivia disponible en la p谩gina oficial de REGULATEL.",
        "details": "Para obtener informaci贸n detallada sobre ciberseguridad en Bolivia, por favor consulta la p谩gina oficial de REGULATEL en https://regulatel.indotel.gob.do",
        "tags": []
      },
      "Protecci贸n del usuario": {
        "summary": "Informaci贸n de protecci贸n del usuario para Bolivia disponible en la p谩gina oficial de REGULATEL.",
        "details": "Para obtener informaci贸n detallada sobre protecci贸n del usuario en Bolivia, por favor consulta la p谩gina oficial de REGULATEL en https://regulatel.indotel.gob.do",
        "tags": []
      },
      "Tecnolog铆as emergentes": {
        "summary": "Informaci贸n de tecnolog铆as emergentes para Bolivia disponible en la p谩gina oficial de REGULATEL.",
        "details": "Para obtener informaci贸n detallada sobre tecnolog铆as emergentes en Bolivia, por favor consulta la p谩gina oficial de REGULATEL en https://regulatel.indotel.gob.do",
        "tags": []
      },
      "Compartici贸n de la infraestructura": {
        "summary": "Informaci贸n de compartici贸n de la infraestructura para Bolivia disponible en la p谩gina oficial de REGULATEL.",
        "details": "Para obtener informaci贸n detallada sobre compartici贸n de la infraestructura en Bolivia, por favor consulta la p谩gina oficial de REGULATEL en https://regulatel.indotel.gob.do",
        "tags": []
      },
      "Telecomunicaciones de emergencia": {
        "summary": "Informaci贸n de telecomunicaciones de emergencia para Bolivia disponible en la p谩gina oficial de REGULATEL.",
        "details": "Para obtener informaci贸n detallada sobre telecomunicaciones de emergencia en Bolivia, por favor consulta la p谩gina oficial de REGULATEL en https://regulatel.indotel.gob.do",
        "tags": []
      },
      "Homologaci贸n de productos y dispositivos": {
        "summary": "Instructivo para la Emisi贸n de Certificados de Homologaci贸n de Equipos de Telecomunicaciones. Listado de equipos homologados. Procedimientos de evaluaci贸n de la conformidad en materia de telecomuni...",
        "details": "Instructivo para la Emisi贸n de Certificados de Homologaci贸n de Equipos de Telecomunicaciones\nListado de equipos homologados\nProcedimientos de evaluaci贸n de la conformidad en materia de telecomunicaciones",
        "tags": [
          "homologaci贸n"
        ]
      }
    }
  },
  {
    "id": "brasil",
    "name": "Brasil",
    "flag": "ю",
    "practices": {
      "Espectro radioel茅ctrico": {
        "summary": "Informaci贸n de espectro radioel茅ctrico para Brasil disponible en la p谩gina oficial de REGULATEL.",
        "details": "Para obtener informaci贸n detallada sobre espectro radioel茅ctrico en Brasil, por favor consulta la p谩gina oficial de REGULATEL en https://regulatel.indotel.gob.do",
        "tags": []
      },
      "Competencia Econ贸mica": {
        "summary": "Informaci贸n de competencia econ贸mica para Brasil disponible en la p谩gina oficial de REGULATEL.",
        "details": "Para obtener informaci贸n detallada sobre competencia econ贸mica en Brasil, por favor consulta la p谩gina oficial de REGULATEL en https://regulatel.indotel.gob.do",
        "tags": []
      },
      "Ciberseguridad": {
        "summary": "Informaci贸n de ciberseguridad para Brasil disponible en la p谩gina oficial de REGULATEL.",
        "details": "Para obtener informaci贸n detallada sobre ciberseguridad en Brasil, por favor consulta la p谩gina oficial de REGULATEL en https://regulatel.indotel.gob.do",
        "tags": []
      },
      "Protecci贸n del usuario": {
        "summary": "Informaci贸n de protecci贸n del usuario para Brasil disponible en la p谩gina oficial de REGULATEL.",
        "details": "Para obtener informaci贸n detallada sobre protecci贸n del usuario en Brasil, por favor consulta la p谩gina oficial de REGULATEL en https://regulatel.indotel.gob.do",
        "tags": []
      },
      "Tecnolog铆as emergentes": {
        "summary": "Informaci贸n de tecnolog铆as emergentes para Brasil disponible en la p谩gina oficial de REGULATEL.",
        "details": "Para obtener informaci贸n detallada sobre tecnolog铆as emergentes en Brasil, por favor consulta la p谩gina oficial de REGULATEL en https://regulatel.indotel.gob.do",
        "tags": []
      },
      "Compartici贸n de la infraestructura": {
        "summary": "Informaci贸n de compartici贸n de la infraestructura para Brasil disponible en la p谩gina oficial de REGULATEL.",
        "details": "Para obtener informaci贸n detallada sobre compartici贸n de la infraestructura en Brasil, por favor consulta la p谩gina oficial de REGULATEL en https://regulatel.indotel.gob.do",
        "tags": []
      },
      "Telecomunicaciones de emergencia": {
        "summary": "Reglamento de Numeraci贸n de Servicios de Telecomunicaciones- Anexo a la Resoluci贸n n掳 749, 15/03/2022. Sistema de gesti贸n de recursos de numeraci贸n. Servicios P煤blicos y de Emergencia (SUP, por sus...",
        "details": "Reglamento de Numeraci贸n de Servicios de Telecomunicaciones- Anexo a la Resoluci贸n n掳 749, 15/03/2022\nSistema de gesti贸n de recursos de numeraci贸n\nServicios P煤blicos y de Emergencia (SUP, por sus siglas en portugu茅s)\nHomologaci贸n de productos y dispositivos",
        "tags": [
          "emergencia",
          "homologaci贸n"
        ]
      },
      "Homologaci贸n de productos y dispositivos": {
        "summary": "Informaci贸n de homologaci贸n de productos y dispositivos para Brasil disponible en la p谩gina oficial de REGULATEL.",
        "details": "Para obtener informaci贸n detallada sobre homologaci贸n de productos y dispositivos en Brasil, por favor consulta la p谩gina oficial de REGULATEL en https://regulatel.indotel.gob.do",
        "tags": []
      }
    }
  },
  {
    "id": "mexico",
    "name": "Mexico",
    "flag": "拆",
    "practices": {
      "Espectro radioel茅ctrico": {
        "summary": "Informaci贸n de espectro radioel茅ctrico para Mexico disponible en la p谩gina oficial de REGULATEL.",
        "details": "Para obtener informaci贸n detallada sobre espectro radioel茅ctrico en Mexico, por favor consulta la p谩gina oficial de REGULATEL en https://regulatel.indotel.gob.do",
        "tags": []
      },
      "Competencia Econ贸mica": {
        "summary": "Informaci贸n de competencia econ贸mica para Mexico disponible en la p谩gina oficial de REGULATEL.",
        "details": "Para obtener informaci贸n detallada sobre competencia econ贸mica en Mexico, por favor consulta la p谩gina oficial de REGULATEL en https://regulatel.indotel.gob.do",
        "tags": []
      },
      "Ciberseguridad": {
        "summary": "Informaci贸n de ciberseguridad para Mexico disponible en la p谩gina oficial de REGULATEL.",
        "details": "Para obtener informaci贸n detallada sobre ciberseguridad en Mexico, por favor consulta la p谩gina oficial de REGULATEL en https://regulatel.indotel.gob.do",
        "tags": []
      },
      "Protecci贸n del usuario": {
        "summary": "Informaci贸n de protecci贸n del usuario para Mexico disponible en la p谩gina oficial de REGULATEL.",
        "details": "Para obtener informaci贸n detallada sobre protecci贸n del usuario en Mexico, por favor consulta la p谩gina oficial de REGULATEL en https://regulatel.indotel.gob.do",
        "tags": []
      },
      "Tecnolog铆as emergentes": {
        "summary": "Informaci贸n de tecnolog铆as emergentes para Mexico disponible en la p谩gina oficial de REGULATEL.",
        "details": "Para obtener informaci贸n detallada sobre tecnolog铆as emergentes en Mexico, por favor consulta la p谩gina oficial de REGULATEL en https://regulatel.indotel.gob.do",
        "tags": []
      },
      "Compartici贸n de la infraestructura": {
        "summary": "Informaci贸n de compartici贸n de la infraestructura para Mexico disponible en la p谩gina oficial de REGULATEL.",
        "details": "Para obtener informaci贸n detallada sobre compartici贸n de la infraestructura en Mexico, por favor consulta la p谩gina oficial de REGULATEL en https://regulatel.indotel.gob.do",
        "tags": []
      },
      "Telecomunicaciones de emergencia": {
        "summary": "Informaci贸n de telecomunicaciones de emergencia para Mexico disponible en la p谩gina oficial de REGULATEL.",
        "details": "Para obtener informaci贸n detallada sobre telecomunicaciones de emergencia en Mexico, por favor consulta la p谩gina oficial de REGULATEL en https://regulatel.indotel.gob.do",
        "tags": []
      },
      "Homologaci贸n de productos y dispositivos": {
        "summary": "Informaci贸n de homologaci贸n de productos y dispositivos para Mexico disponible en la p谩gina oficial de REGULATEL.",
        "details": "Para obtener informaci贸n detallada sobre homologaci贸n de productos y dispositivos en Mexico, por favor consulta la p谩gina oficial de REGULATEL en https://regulatel.indotel.gob.do",
        "tags": []
      }
    }
  },
  {
    "id": "paraguay",
    "name": "Paraguay",
    "flag": "叼",
    "practices": {
      "Espectro radioel茅ctrico": {
        "summary": "Informaci贸n de espectro radioel茅ctrico para Paraguay disponible en la p谩gina oficial de REGULATEL.",
        "details": "Para obtener informaci贸n detallada sobre espectro radioel茅ctrico en Paraguay, por favor consulta la p谩gina oficial de REGULATEL en https://regulatel.indotel.gob.do",
        "tags": []
      },
      "Competencia Econ贸mica": {
        "summary": "Informaci贸n de competencia econ贸mica para Paraguay disponible en la p谩gina oficial de REGULATEL.",
        "details": "Para obtener informaci贸n detallada sobre competencia econ贸mica en Paraguay, por favor consulta la p谩gina oficial de REGULATEL en https://regulatel.indotel.gob.do",
        "tags": []
      },
      "Ciberseguridad": {
        "summary": "Informaci贸n de ciberseguridad para Paraguay disponible en la p谩gina oficial de REGULATEL.",
        "details": "Para obtener informaci贸n detallada sobre ciberseguridad en Paraguay, por favor consulta la p谩gina oficial de REGULATEL en https://regulatel.indotel.gob.do",
        "tags": []
      },
      "Protecci贸n del usuario": {
        "summary": "Informaci贸n de protecci贸n del usuario para Paraguay disponible en la p谩gina oficial de REGULATEL.",
        "details": "Para obtener informaci贸n detallada sobre protecci贸n del usuario en Paraguay, por favor consulta la p谩gina oficial de REGULATEL en https://regulatel.indotel.gob.do",
        "tags": []
      },
      "Tecnolog铆as emergentes": {
        "summary": "Informaci贸n de tecnolog铆as emergentes para Paraguay disponible en la p谩gina oficial de REGULATEL.",
        "details": "Para obtener informaci贸n detallada sobre tecnolog铆as emergentes en Paraguay, por favor consulta la p谩gina oficial de REGULATEL en https://regulatel.indotel.gob.do",
        "tags": []
      },
      "Compartici贸n de la infraestructura": {
        "summary": "Informaci贸n de compartici贸n de la infraestructura para Paraguay disponible en la p谩gina oficial de REGULATEL.",
        "details": "Para obtener informaci贸n detallada sobre compartici贸n de la infraestructura en Paraguay, por favor consulta la p谩gina oficial de REGULATEL en https://regulatel.indotel.gob.do",
        "tags": []
      },
      "Telecomunicaciones de emergencia": {
        "summary": "Informaci贸n de telecomunicaciones de emergencia para Paraguay disponible en la p谩gina oficial de REGULATEL.",
        "details": "Para obtener informaci贸n detallada sobre telecomunicaciones de emergencia en Paraguay, por favor consulta la p谩gina oficial de REGULATEL en https://regulatel.indotel.gob.do",
        "tags": []
      },
      "Homologaci贸n de productos y dispositivos": {
        "summary": "Informaci贸n de homologaci贸n de productos y dispositivos para Paraguay disponible en la p谩gina oficial de REGULATEL.",
        "details": "Para obtener informaci贸n detallada sobre homologaci贸n de productos y dispositivos en Paraguay, por favor consulta la p谩gina oficial de REGULATEL en https://regulatel.indotel.gob.do",
        "tags": []
      }
    }
  },
  {
    "id": "rep_dominicana",
    "name": "Rep Dominicana",
    "flag": "",
    "practices": {
      "Espectro radioel茅ctrico": {
        "summary": "Informaci贸n de espectro radioel茅ctrico para Rep Dominicana disponible en la p谩gina oficial de REGULATEL.",
        "details": "Para obtener informaci贸n detallada sobre espectro radioel茅ctrico en Rep Dominicana, por favor consulta la p谩gina oficial de REGULATEL en https://regulatel.indotel.gob.do",
        "tags": []
      },
      "Competencia Econ贸mica": {
        "summary": "Informaci贸n de competencia econ贸mica para Rep Dominicana disponible en la p谩gina oficial de REGULATEL.",
        "details": "Para obtener informaci贸n detallada sobre competencia econ贸mica en Rep Dominicana, por favor consulta la p谩gina oficial de REGULATEL en https://regulatel.indotel.gob.do",
        "tags": []
      },
      "Ciberseguridad": {
        "summary": "Informaci贸n de ciberseguridad para Rep Dominicana disponible en la p谩gina oficial de REGULATEL.",
        "details": "Para obtener informaci贸n detallada sobre ciberseguridad en Rep Dominicana, por favor consulta la p谩gina oficial de REGULATEL en https://regulatel.indotel.gob.do",
        "tags": []
      },
      "Protecci贸n del usuario": {
        "summary": "Informaci贸n de protecci贸n del usuario para Rep Dominicana disponible en la p谩gina oficial de REGULATEL.",
        "details": "Para obtener informaci贸n detallada sobre protecci贸n del usuario en Rep Dominicana, por favor consulta la p谩gina oficial de REGULATEL en https://regulatel.indotel.gob.do",
        "tags": []
      },
      "Tecnolog铆as emergentes": {
        "summary": "Informaci贸n de tecnolog铆as emergentes para Rep Dominicana disponible en la p谩gina oficial de REGULATEL.",
        "details": "Para obtener informaci贸n detallada sobre tecnolog铆as emergentes en Rep Dominicana, por favor consulta la p谩gina oficial de REGULATEL en https://regulatel.indotel.gob.do",
        "tags": []
      },
      "Compartici贸n de la infraestructura": {
        "summary": "Informaci贸n de compartici贸n de la infraestructura para Rep Dominicana disponible en la p谩gina oficial de REGULATEL.",
        "details": "Para obtener informaci贸n detallada sobre compartici贸n de la infraestructura en Rep Dominicana, por favor consulta la p谩gina oficial de REGULATEL en https://regulatel.indotel.gob.do",
        "tags": []
      },
      "Telecomunicaciones de emergencia": {
        "summary": "Informaci贸n de telecomunicaciones de emergencia para Rep Dominicana disponible en la p谩gina oficial de REGULATEL.",
        "details": "Para obtener informaci贸n detallada sobre telecomunicaciones de emergencia en Rep Dominicana, por favor consulta la p谩gina oficial de REGULATEL en https://regulatel.indotel.gob.do",
        "tags": []
      },
      "Homologaci贸n de productos y dispositivos": {
        "summary": "Informaci贸n de homologaci贸n de productos y dispositivos para Rep Dominicana disponible en la p谩gina oficial de REGULATEL.",
        "details": "Para obtener informaci贸n detallada sobre homologaci贸n de productos y dispositivos en Rep Dominicana, por favor consulta la p谩gina oficial de REGULATEL en https://regulatel.indotel.gob.do",
        "tags": []
      }
    }
  }
]